open_wether_token="399acdcd22e64340ff0da3cd6b5c71dd"
bot_token="6109938210:AAFHm6Dof4gYj0tX1iEGZBpmzAyBOPheWX4"
week=["Пн","Вт","Ср","Чт","Пт","Сб","Вс"]
month= {'01': 'янв.', '02':'февр.','03':'марта',
        '04':'апр.','05':'мая', '06':'июня',
        '07':'июля','08':'авг.','09':'сент.',
        '10':'окт.','11':'нояб.','12':'дек.'}
code_to_smile = {
        "Clear": "Ясно \U00002600",
        "Clouds": "Облачно \U00002601",
        "Rain": "Дождь \U00002614",
        "Drizzle": "Дождь \U00002614",
        "Thunderstorm": "Гроза \U000026A1",
        "Snow": "Снег \U0001F328",
        "Mist": "Туман \U0001F32B"
    }
